IdeaRS.OpenModel.Material.ReinfClass
Reinforcement class type

IdeaRS.OpenModel.Material.ReinfClass.A
Class A

IdeaRS.OpenModel.Material.ReinfClass.B
Class B

IdeaRS.OpenModel.Material.ReinfClass.C
Class C